cfg = {
	'token': '5866626881:AAFyvPRcdTSky9onBtttkqUEQiJ0UGyuXfc',
	'name': 'helpdeskuzhnu_bot',
	'dev_id': 1563190255,
	'teh_chat_id': -924219955,
	'db_url': 'mongodb+srv://usernamee:root1@cluster0.e5bjhdl.mongodb.net/?retryWrites=true&w=majority',
	'db_name': 'dev',

	'button_new_question': '✉ Консультація',
	'button_about_us': '📚 Про нас',
	'button_author': 'Про автора',

	'welcome_message': 'Привіт! Натисніть на кнопку нижче щоб отримати *безкоштовну консультацію* від HELPDESK 🛠',
	'error_message': 'Упс! *Помилка!* Не турбуйтесь, розробник вже працює над виправленням.',
	'about_us': '*HELPDESK*. Ми впевнені в якості кожної нашої послуги, тому не беремо авансів перед роботою. Ви нічим не ризикуєте, тому що платите після того, як майстер якісно виконав роботу, а ви її прийняли і всім задоволені..',
	'author': '*Білас Олександр Олександрович, КН-41* ДИПЛОМНЕ ПРОЕКТУВАННЯ.',
	'ban_message': '⚠ Ви були *заблоковані*!',
	'question_type_ur_question_message': '📝 Будь ласка вкажіть ваше питання (Можна прикріпити фото):',
	'question_ur_question_sended_message': '✉ Ми отримали повідомлення! Очікуйте відповіть...',

	'1lvl_adm_name': 'Тех.підтримка',
	'2lvl_adm_name': 'Адміністратор',
	'3lvl_adm_name': 'Керівник'
}